select * from product_set;
delete from product_set;

--01
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 매운돼지갈비찜 / 한우 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 매콤 어묵볶음 / 숙주나물무침 / 깻잎조림 / 들깨고구마 줄기볶음 / 연근참깨무침',
	'ㆍ메인ㆍ 불닭 덮밥  / 해물잡채  / 한돈 김치두루치기_반조리
ㆍ반찬ㆍ 시래기 된장지짐  / 간장소스 어묵볶음  / 한우 장조림  / 볶음김치  / 메추리알 간장조림',
	'ㆍ메인ㆍ 잡채 / 궁중 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 영양과채사라다 / 오이부추무침 / 소고기 우엉볶음 / 국내산 땅콩조림 / 애호박볶음',
	'ㆍ메인ㆍ 맑은 어묵전골 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 깻잎순볶음 / 콩나물무침 / 야채 어묵볶음 / 건가지볶음 / 고추장 황태채볶음', '미포함'
);

--02
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 감자 짜글이 / 우리쌀 매콤 떡볶이_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 보리새우 간장볶음 / 매콤 콩나물무침 / 도라지볶음 / 건호박볶음 / 국내산 땅콩조림',
	'ㆍ메인ㆍ 불고기 잡채 / 주꾸미 야채볶음_반조리 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 오징어무침 / 느타리버섯볶음 / 황태 보푸리 / 바른 간장참치 / 매콤 닭가슴살 장조림',
	'ㆍ메인ㆍ 꼬막비빔밥 / 닭가슴살 해물냉채 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 들깨시래기볶음 / 참깨두부무침 / 메추리알 간장조림 / 우엉조림 / 호두 멸치볶음',
	'ㆍ메인ㆍ 고등어무조림 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 간장소스 어묵볶음 / 한돈 가지볶음 / 소고기 가지볶음 / 한돈 매콤 안심장조림 / 들깨고구마 줄기볶음', '미포함'
);

--03
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 사색 소보로 덮밥 / 알곤이찜_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 옥수수 버무리 / 무생채 / 미니새송이버섯조림 / 건피마자볶음 / 오이부추무침',
	'ㆍ메인ㆍ 간장 코다리조림 / 간장 오리 주물럭_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 닭가슴살 참깨무침 / 시래기 된장지짐 / 들깨고구마 줄기볶음 / 고추장 황태채볶음 / 양배추와 맛쌈장',
	'ㆍ메인ㆍ  맑은 어묵전골 / 모둠버섯 불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이지무침 / 가지무침 / 알감자조림 / 한입 두부간장조림 / 새콤달콤 도라지무침',
	'ㆍ메인ㆍ  매콤 코다리조림 / 한돈 대파 제육볶음_반조리 / 소불고기_반조리
ㆍ반찬ㆍ 무나물 / 연근참깨무침 / 건가지볶음 / 소고기 감자조림 / 건곤드레볶음', '미포함'
);

--04
INSERT INTO product_set
VALUES (
	null,
	'ㆍ메인ㆍ 해물잡채 / 한돈 대파 제육볶음_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이부추무침 / 매콤 어묵볶음 / 소고기 장조림 / 건취나물볶음 / 간장 감자조림',
	'ㆍ메인ㆍ 꼬막비빔밥 / 매콤 코다리조림 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 도라지무침 / 우엉잡채 / 한돈 매콤 안심장조림 / 한우오이볶음 / 무나물',
	'ㆍ메인ㆍ 불고기 잡채 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 꽈리고추찜 / 톳두부무침 / 홍합 무조림 / 황태 보푸리 / 옥수수 버무리',
	'ㆍ메인ㆍ 고등어무조림 / 한돈 김치두루치기_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 맛쌈장 / 가지강정 / 촉촉 간장무조림 / 소고기 우엉볶음 / 감자햄볶음', '미포함'
);

--05
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 불닭 덮밥 / 주꾸미 야채볶음_반조리 / 한우 소불고기_반조리
ㆍ반찬ㆍ 무생채 / 깻잎순볶음 / 참깨소스 버섯무침 / 도라지볶음 / 고추장 멸치볶음',
	'ㆍ메인ㆍ 궁중 떡볶이_반조리 / 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 감자햄볶음 / 들깨시래기볶음 / 소고기 감자조림 / 표고버섯조림 / 간장 감자조림',
	'ㆍ메인ㆍ 감자 짜글이 / 잡채 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 브로콜리 두부무침 / 보리새우 간장볶음 / 유자견과류조림 / 소고기 가지볶음 / 한우오이볶음',
	'ㆍ메인ㆍ 닭가슴살 해물냉채 / 모둠버섯 불고기_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 연근참깨무침 / 새우오이볶음 / 두부조림 / 매콤 닭가슴살 장조림 / 볶음김치', '미포함'
);

--06
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 사색 소보로 덮밥 / 오리 주물럭_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 가지무침 / 새콤달콤 오징어무침 / 명란 장조림 / 꼴뚜기 간장볶음 / 톳두부무침',
	'ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 미역줄기볶음 / 영양과채사라다 / 표고버섯조림 / 들깨머위나물볶음 / 건호박볶음',
	'ㆍ메인ㆍ 매운돼지갈비찜 / 알곤이찜_반조리 / 간장 오리 주물럭_반조리
ㆍ반찬ㆍ 닭가슴살 두부무침 / 양배추와 맛쌈장 / 한우오이볶음 / 건고사리볶음 / 새우오이볶음',
	'ㆍ메인ㆍ 맑은 어묵전골 / 주꾸미 야채볶음_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 참깨두부무침 / 섬초시금치무침 / 고추장 멸치볶음 / 깻잎조림 / 한돈 매콤 안심장조림', '미포함'
);

--07
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 간장 코다리조림 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 무말랭이무침 / 감자채볶음 / 우엉조림 / 알감자조림 / 닭가슴살 참깨무침',
	'ㆍ메인ㆍ 감자 짜글이 / 모둠버섯 불고기_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 콩나물무침 / 무나물 / 국내산 땅콩조림 / 미니새송이버섯조림 / 황태 보푸리',
	'ㆍ메인ㆍ 고등어무조림 / 매운돼지갈비찜 / 알곤이찜_반조리
ㆍ반찬ㆍ 숙주나물무침 / 새콤달콤 도라지무침 / 꼴뚜기 간장볶음 / 꽈리멸치볶음 / 검은콩조림',
	'ㆍ메인ㆍ 불고기 잡채 / 궁중 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 애호박볶음 / 파래김무침 / 건곤드레볶음 / 야채 어묵볶음 / 한입 두부간장조림', '미포함'
);

--08
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 꼬막비빔밥 / 우리쌀 매콤 떡볶이_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 섬초시금치무침 / 옥수수 버무리 / 꽈리 닭볶음 / 한우 장조림 / 건취나물볶음',
	'ㆍ메인ㆍ 해물잡채 / 소불고기_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 오징어무말랭이무침 / 꽈리고추찜 / 바른 간장참치 / 소고기 장조림 / 숙주나물무침',
	'ㆍ메인ㆍ 매콤 코다리조림 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 새우오이볶음 / 닭가슴살 두부무침 / 참치 짜글이 / 홍합 무조림 / 들깨시래기볶음',
	'ㆍ메인ㆍ 불닭 덮밥 / 고등어무조림 / 한우 소불고기_반조리
ㆍ반찬ㆍ 가지강정 / 감자햄볶음 / 한입 두부간장조림 / 유자견과류조림 / 건가지볶음', '미포함'
);

--09
INSERT INTO product_set
VALUES (
	null,
	'ㆍ메인ㆍ 매콤 코다리조림 / 서울식 불고기버섯전골_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 파래김무침 / 무말랭이무침 / 고추장 황태채볶음 / 고추장 멸치볶음 / 영양과채사라다',
	'ㆍ메인ㆍ 잡채 / 한돈 대파 제육볶음_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 감자채볶음 / 애호박볶음 / 꽈리멸치볶음 / 촉촉 간장무조림 / 건피마자볶음',
	'ㆍ메인ㆍ 사색 소보로 덮밥 / 간장 오리 주물럭_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 양배추와 맛쌈장 / 브로콜리 두부무침 / 들깨머위나물볶음 / 명란 장조림 / 오이지무침',
	'ㆍ메인ㆍ 닭가슴살 해물냉채 / 한돈 김치두루치기_반조리 / 골뱅이무침_쿠킹박스 
ㆍ반찬ㆍ 매콤 콩나물무침 / 맛쌈장 / 매콤 닭가슴살 장조림 / 참깨소스 버섯무침 / 미니새송이버섯조림', '미포함'
);

--10
insert into product_set
values (
	null,
	'ㆍ메인ㆍ 매운돼지갈비찜 / 주꾸미 야채볶음_반조리 / 알곤이찜_반조리
ㆍ반찬ㆍ 느타리버섯볶음 / 오이지무침 / 건고사리볶음 / 건곤드레볶음 / 꽈리고추찜',
	'ㆍ메인ㆍ 꼬막비빔밥 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 톳두부무침 / 닭가슴살 참깨무침 / 검은콩조림 / 꽈리 닭볶음 / 간장소스 어묵볶음',
	'ㆍ메인ㆍ 맑은 어묵전골 / 간장 오리 주물럭_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 한돈 가지볶음 / 오징어무말랭이무침 / 호두 멸치볶음 / 참치 짜글이 / 건취나물볶음',
	'ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 우엉잡채 / 미역줄기볶음 / 간장 감자조림 / 두부조림 / 메추리알 간장조림', '미포함'
);

---------↑국X-------------------------↓국O----------------------

--11
insert into product_set
values (
	null,
	'ㆍ국ㆍ 한우 소고기 감자국
ㆍ메인ㆍ 매운돼지갈비찜 / 한우 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 매콤 어묵볶음 / 숙주나물무침 / 깻잎조림 / 들깨고구마 줄기볶음 / 연근참깨무침',
	'ㆍ국ㆍ 된장찌개
ㆍ메인ㆍ 불닭 덮밥  / 해물잡채  / 한돈 김치두루치기_반조리
ㆍ반찬ㆍ 시래기 된장지짐  / 간장소스 어묵볶음  / 한우 장조림  / 볶음김치  / 메추리알 간장조림',
	'ㆍ국ㆍ 한우 소고기 무국(냉동)
ㆍ메인ㆍ 잡채 / 궁중 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 영양과채사라다 / 오이부추무침 / 소고기 우엉볶음 / 국내산 땅콩조림 / 애호박볶음',
	'ㆍ국ㆍ 시금치 된장국(냉동)
ㆍ메인ㆍ 맑은 어묵전골 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 깻잎순볶음 / 콩나물무침 / 야채 어묵볶음 / 건가지볶음 / 고추장 황태채볶음', '포함'
);

--12
insert into product_set
values (
	null,
	'ㆍ국ㆍ 김치콩나물국(냉동)
ㆍ메인ㆍ 감자 짜글이 / 우리쌀 매콤 떡볶이_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 보리새우 간장볶음 / 매콤 콩나물무침 / 도라지볶음 / 건호박볶음 / 국내산 땅콩조림',
	'ㆍ국ㆍ 보리새우 아욱국(냉동)
ㆍ메인ㆍ 불고기 잡채 / 주꾸미 야채볶음_반조리 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 오징어무침 / 느타리버섯볶음 / 황태 보푸리 / 바른 간장참치 / 매콤 닭가슴살 장조림',
	'ㆍ국ㆍ 한돈 청국장찌개
ㆍ메인ㆍ 꼬막비빔밥 / 닭가슴살 해물냉채 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 들깨시래기볶음 / 참깨두부무침 / 메추리알 간장조림 / 우엉조림 / 호두 멸치볶음',
	'ㆍ국ㆍ 감자국
ㆍ메인ㆍ 고등어무조림 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 간장소스 어묵볶음 / 한돈 가지볶음 / 소고기 가지볶음 / 한돈 매콤 안심장조림 / 들깨고구마 줄기볶음', '포함'
);

--13
insert into product_set
values (
	null,
	'ㆍ국ㆍ 한우사골곰탕(냉동)
ㆍ메인ㆍ 사색 소보로 덮밥 / 알곤이찜_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 옥수수 버무리 / 무생채 / 미니새송이버섯조림 / 건피마자볶음 / 오이부추무침',
	'ㆍ국ㆍ 매생이굴국
ㆍ메인ㆍ 간장 코다리조림 / 간장 오리 주물럭_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 닭가슴살 참깨무침 / 시래기 된장지짐 / 들깨고구마 줄기볶음 / 고추장 황태채볶음 / 양배추와 맛쌈장',
	'ㆍ국ㆍ 한우 파육개장(냉동)
ㆍ메인ㆍ  맑은 어묵전골 / 모둠버섯 불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이지무침 / 가지무침 / 알감자조림 / 한입 두부간장조림 / 새콤달콤 도라지무침',
	'ㆍ국ㆍ 근대 된장국(냉동)
ㆍ메인ㆍ  매콤 코다리조림 / 한돈 대파 제육볶음_반조리 / 소불고기_반조리
ㆍ반찬ㆍ 무나물 / 연근참깨무침 / 건가지볶음 / 소고기 감자조림 / 건곤드레볶음', '포함'
);

--14
insert into product_set
values (
	null,
	'ㆍ국ㆍ 맑은 동태국
ㆍ메인ㆍ 해물잡채 / 한돈 대파 제육볶음_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이부추무침 / 매콤 어묵볶음 / 소고기 장조림 / 건취나물볶음 / 간장 감자조림',
	'ㆍ국ㆍ 한돈 돼지김치찌개
ㆍ메인ㆍ 꼬막비빔밥 / 매콤 코다리조림 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 도라지무침 / 우엉잡채 / 한돈 매콤 안심장조림 / 한우오이볶음 / 무나물',
	'ㆍ국ㆍ 순한 오징어무국
ㆍ메인ㆍ 불고기 잡채 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 꽈리고추찜 / 톳두부무침 / 홍합 무조림 / 황태 보푸리 / 옥수수 버무리',
	'ㆍ국ㆍ 동태찌개
ㆍ메인ㆍ 고등어무조림 / 한돈 김치두루치기_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 맛쌈장 / 가지강정 / 촉촉 간장무조림 / 소고기 우엉볶음 / 감자햄볶음', '포함'
);

--15
insert into product_set
values (
	null,
	'ㆍ국ㆍ 우리콩 강된장찌개
ㆍ메인ㆍ 불닭 덮밥 / 주꾸미 야채볶음_반조리 / 한우 소불고기_반조리
ㆍ반찬ㆍ 무생채 / 깻잎순볶음 / 참깨소스 버섯무침 / 도라지볶음 / 고추장 멸치볶음',
	'ㆍ국ㆍ 오징어 무국(냉동)
ㆍ메인ㆍ 궁중 떡볶이_반조리 / 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 감자햄볶음 / 들깨시래기볶음 / 소고기 감자조림 / 표고버섯조림 / 간장 감자조림',
	'ㆍ국ㆍ 동태알탕
ㆍ메인ㆍ 감자 짜글이 / 잡채 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 브로콜리 두부무침 / 보리새우 간장볶음 / 유자견과류조림 / 소고기 가지볶음 / 한우오이볶음',
	'ㆍ국ㆍ 한우 소고기 미역국(냉동)
ㆍ메인ㆍ 닭가슴살 해물냉채 / 모둠버섯 불고기_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 연근참깨무침 / 새우오이볶음 / 두부조림 / 매콤 닭가슴살 장조림 / 볶음김치', '포함'
);

--16
insert into product_set
values (
	null,
	'ㆍ국ㆍ 황기 닭곰탕(냉동)
ㆍ메인ㆍ 사색 소보로 덮밥 / 오리 주물럭_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 가지무침 / 새콤달콤 오징어무침 / 명란 장조림 / 꼴뚜기 간장볶음 / 톳두부무침',
	'ㆍ국ㆍ 계란 황태국(냉동)
ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 미역줄기볶음 / 영양과채사라다 / 표고버섯조림 / 들깨머위나물볶음 / 건호박볶음',
	'ㆍ국ㆍ 시래기 된장국(냉동)
ㆍ메인ㆍ 매운돼지갈비찜 / 알곤이찜_반조리 / 간장 오리 주물럭_반조리
ㆍ반찬ㆍ 닭가슴살 두부무침 / 양배추와 맛쌈장 / 한우오이볶음 / 건고사리볶음 / 새우오이볶음',
	'ㆍ국ㆍ 오징어찌개
ㆍ메인ㆍ 맑은 어묵전골 / 주꾸미 야채볶음_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 참깨두부무침 / 섬초시금치무침 / 고추장 멸치볶음 / 깻잎조림 / 한돈 매콤 안심장조림', '포함'
);

--17
insert into product_set
values (
	null,
	'ㆍ국ㆍ 콩나물 황태국(냉동)
ㆍ메인ㆍ 간장 코다리조림 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 무말랭이무침 / 감자채볶음 / 우엉조림 / 알감자조림 / 닭가슴살 참깨무침',
	'ㆍ국ㆍ 배추 된장국(냉동)
ㆍ메인ㆍ 감자 짜글이 / 모둠버섯 불고기_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 콩나물무침 / 무나물 / 국내산 땅콩조림 / 미니새송이버섯조림 / 황태 보푸리',
	'ㆍ국ㆍ 알탕
ㆍ메인ㆍ 고등어무조림 / 매운돼지갈비찜 / 알곤이찜_반조리
ㆍ반찬ㆍ 숙주나물무침 / 새콤달콤 도라지무침 / 꼴뚜기 간장볶음 / 꽈리멸치볶음 / 검은콩조림',
	'ㆍ국ㆍ 한돈 돼지고추장찌개
ㆍ메인ㆍ 불고기 잡채 / 궁중 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 애호박볶음 / 파래김무침 / 건곤드레볶음 / 야채 어묵볶음 / 한입 두부간장조림', '포함'
);

--18
insert into product_set
values (
	null,
	'ㆍ국ㆍ 계란국(냉동)
ㆍ메인ㆍ 꼬막비빔밥 / 우리쌀 매콤 떡볶이_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 섬초시금치무침 / 옥수수 버무리 / 꽈리 닭볶음 / 한우 장조림 / 건취나물볶음',
	'ㆍ국ㆍ 맑은 콩나물국(냉동)
ㆍ메인ㆍ 해물잡채 / 소불고기_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 오징어무말랭이무침 / 꽈리고추찜 / 바른 간장참치 / 소고기 장조림 / 숙주나물무침',
	'ㆍ국ㆍ 시금치 된장국(냉동)
ㆍ메인ㆍ 매콤 코다리조림 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 새우오이볶음 / 닭가슴살 두부무침 / 참치 짜글이 / 홍합 무조림 / 들깨시래기볶음',
	'ㆍ국ㆍ 보리새우 아욱국(냉동)
ㆍ메인ㆍ 불닭 덮밥 / 고등어무조림 / 한우 소불고기_반조리
ㆍ반찬ㆍ 가지강정 / 감자햄볶음 / 한입 두부간장조림 / 유자견과류조림 / 건가지볶음', '포함'
);

--19
insert into product_set
values (
	null,
	'ㆍ국ㆍ 매생이굴국
ㆍ메인ㆍ 매콤 코다리조림 / 서울식 불고기버섯전골_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 파래김무침 / 무말랭이무침 / 고추장 황태채볶음 / 고추장 멸치볶음 / 영양과채사라다',
	'ㆍ국ㆍ 순한 오징어무국
ㆍ메인ㆍ 잡채 / 한돈 대파 제육볶음_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 감자채볶음 / 애호박볶음 / 꽈리멸치볶음 / 촉촉 간장무조림 / 건피마자볶음',
	'ㆍ국ㆍ 동태알탕
ㆍ메인ㆍ 사색 소보로 덮밥 / 간장 오리 주물럭_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 양배추와 맛쌈장 / 브로콜리 두부무침 / 들깨머위나물볶음 / 명란 장조림 / 오이지무침',
	'ㆍ국ㆍ 오징어찌개
ㆍ메인ㆍ 닭가슴살 해물냉채 / 한돈 김치두루치기_반조리 / 골뱅이무침_쿠킹박스 
ㆍ반찬ㆍ 매콤 콩나물무침 / 맛쌈장 / 매콤 닭가슴살 장조림 / 참깨소스 버섯무침 / 미니새송이버섯조림', '포함'
);

--20
insert into product_set
values (
	null,
	'ㆍ국ㆍ 배추 된장국(냉동)
ㆍ메인ㆍ 매운돼지갈비찜 / 주꾸미 야채볶음_반조리 / 알곤이찜_반조리
ㆍ반찬ㆍ 느타리버섯볶음 / 오이지무침 / 건고사리볶음 / 건곤드레볶음 / 꽈리고추찜',
	'ㆍ국ㆍ 계란국(냉동)
ㆍ메인ㆍ 꼬막비빔밥 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 톳두부무침 / 닭가슴살 참깨무침 / 검은콩조림 / 꽈리 닭볶음 / 간장소스 어묵볶음',
	'ㆍ국ㆍ 근대 된장국(냉동)
ㆍ메인ㆍ 맑은 어묵전골 / 간장 오리 주물럭_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 한돈 가지볶음 / 오징어무말랭이무침 / 호두 멸치볶음 / 참치 짜글이 / 건취나물볶음',
	'ㆍ국ㆍ 황기 닭곰탕(냉동)
ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 우엉잡채 / 미역줄기볶음 / 간장 감자조림 / 두부조림 / 메추리알 간장조림', '포함'
);



/*
<밥상01>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 매운돼지갈비찜 / 한우 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 매콤 어묵볶음 / 숙주나물무침 / 깻잎조림 / 들깨고구마 줄기볶음 / 연근참깨무침

02주차 : 
ㆍ메인ㆍ 불닭 덮밥  / 해물잡채  / 한돈 김치두루치기_반조리
ㆍ반찬ㆍ 시래기 된장지짐  / 간장소스 어묵볶음  / 한우 장조림  / 볶음김치  / 메추리알 간장조림

03주차 : 
ㆍ메인ㆍ 잡채 / 궁중 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 영양과채사라다 / 오이부추무침 / 소고기 우엉볶음 / 국내산 땅콩조림 / 애호박볶음

04주차 : 
ㆍ메인ㆍ 맑은 어묵전골 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 깻잎순볶음 / 콩나물무침 / 야채 어묵볶음 / 건가지볶음 / 고추장 황태채볶음

<밥상02>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 감자 짜글이 / 우리쌀 매콤 떡볶이_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 보리새우 간장볶음 / 매콤 콩나물무침 / 도라지볶음 / 건호박볶음 / 국내산 땅콩조림

02주차 : 
ㆍ메인ㆍ 불고기 잡채 / 주꾸미 야채볶음_반조리 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 오징어무침 / 느타리버섯볶음 / 황태 보푸리 / 바른 간장참치 / 매콤 닭가슴살 장조림

03주차 : 
ㆍ메인ㆍ 꼬막비빔밥 / 닭가슴살 해물냉채 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 들깨시래기볶음 / 참깨두부무침 / 메추리알 간장조림 / 우엉조림 / 호두 멸치볶음

04주차 : 
ㆍ메인ㆍ 고등어무조림 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 간장소스 어묵볶음 / 한돈 가지볶음 / 소고기 가지볶음 / 한돈 매콤 안심장조림 / 들깨고구마 줄기볶음

<밥상03>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 사색 소보로 덮밥 / 알곤이찜_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 옥수수 버무리 / 무생채 / 미니새송이버섯조림 / 건피마자볶음 / 오이부추무침

02주차 : 
ㆍ메인ㆍ 간장 코다리조림 / 간장 오리 주물럭_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 닭가슴살 참깨무침 / 시래기 된장지짐 / 들깨고구마 줄기볶음 / 고추장 황태채볶음 / 양배추와 맛쌈장

03주차 : 
ㆍ메인ㆍ  맑은 어묵전골 / 모둠버섯 불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이지무침 / 가지무침 / 알감자조림 / 한입 두부간장조림 / 새콤달콤 도라지무침

04주차 : 
ㆍ메인ㆍ  매콤 코다리조림 / 한돈 대파 제육볶음_반조리 / 소불고기_반조리
ㆍ반찬ㆍ 무나물 / 연근참깨무침 / 건가지볶음 / 소고기 감자조림 / 건곤드레볶음

<밥상04>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 해물잡채 / 한돈 대파 제육볶음_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이부추무침 / 매콤 어묵볶음 / 소고기 장조림 / 건취나물볶음 / 간장 감자조림

02주차 : 
ㆍ메인ㆍ 꼬막비빔밥 / 매콤 코다리조림 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 도라지무침 / 우엉잡채 / 한돈 매콤 안심장조림 / 한우오이볶음 / 무나물

03주차 : 
ㆍ메인ㆍ 불고기 잡채 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 꽈리고추찜 / 톳두부무침 / 홍합 무조림 / 황태 보푸리 / 옥수수 버무리

04주차 : 
ㆍ메인ㆍ 고등어무조림 / 한돈 김치두루치기_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 맛쌈장 / 가지강정 / 촉촉 간장무조림 / 소고기 우엉볶음 / 감자햄볶음

<밥상05>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 불닭 덮밥 / 주꾸미 야채볶음_반조리 / 한우 소불고기_반조리
ㆍ반찬ㆍ 무생채 / 깻잎순볶음 / 참깨소스 버섯무침 / 도라지볶음 / 고추장 멸치볶음

02주차 : 
ㆍ메인ㆍ 궁중 떡볶이_반조리 / 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 감자햄볶음 / 들깨시래기볶음 / 소고기 감자조림 / 표고버섯조림 / 간장 감자조림

03주차 : 
ㆍ메인ㆍ 감자 짜글이 / 잡채 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 브로콜리 두부무침 / 보리새우 간장볶음 / 유자견과류조림 / 소고기 가지볶음 / 한우오이볶음

04주차 : 
ㆍ메인ㆍ 닭가슴살 해물냉채 / 모둠버섯 불고기_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 연근참깨무침 / 새우오이볶음 / 두부조림 / 매콤 닭가슴살 장조림 / 볶음김치

<밥상06>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 사색 소보로 덮밥 / 오리 주물럭_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 가지무침 / 새콤달콤 오징어무침 / 명란 장조림 / 꼴뚜기 간장볶음 / 톳두부무침

02주차 : 
ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 미역줄기볶음 / 영양과채사라다 / 표고버섯조림 / 들깨머위나물볶음 / 건호박볶음

03주차 : 
ㆍ메인ㆍ 매운돼지갈비찜 / 알곤이찜_반조리 / 간장 오리 주물럭_반조리
ㆍ반찬ㆍ 닭가슴살 두부무침 / 양배추와 맛쌈장 / 한우오이볶음 / 건고사리볶음 / 새우오이볶음

04주차 : 
ㆍ메인ㆍ 맑은 어묵전골 / 주꾸미 야채볶음_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 참깨두부무침 / 섬초시금치무침 / 고추장 멸치볶음 / 깻잎조림 / 한돈 매콤 안심장조림

<밥상07>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 간장 코다리조림 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 무말랭이무침 / 감자채볶음 / 우엉조림 / 알감자조림 / 닭가슴살 참깨무침

02주차 : 
ㆍ메인ㆍ 감자 짜글이 / 모둠버섯 불고기_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 콩나물무침 / 무나물 / 국내산 땅콩조림 / 미니새송이버섯조림 / 황태 보푸리

03주차 : 
ㆍ메인ㆍ 고등어무조림 / 매운돼지갈비찜 / 알곤이찜_반조리
ㆍ반찬ㆍ 숙주나물무침 / 새콤달콤 도라지무침 / 꼴뚜기 간장볶음 / 꽈리멸치볶음 / 검은콩조림

04주차 : 
ㆍ메인ㆍ 불고기 잡채 / 궁중 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 애호박볶음 / 파래김무침 / 건곤드레볶음 / 야채 어묵볶음 / 한입 두부간장조림

<밥상08>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 꼬막비빔밥 / 우리쌀 매콤 떡볶이_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 섬초시금치무침 / 옥수수 버무리 / 꽈리 닭볶음 / 한우 장조림 / 건취나물볶음

02주차 : 
ㆍ메인ㆍ 해물잡채 / 소불고기_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 오징어무말랭이무침 / 꽈리고추찜 / 바른 간장참치 / 소고기 장조림 / 숙주나물무침

03주차 : 
ㆍ메인ㆍ 매콤 코다리조림 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 새우오이볶음 / 닭가슴살 두부무침 / 참치 짜글이 / 홍합 무조림 / 들깨시래기볶음

04주차 : 
ㆍ메인ㆍ 불닭 덮밥 / 고등어무조림 / 한우 소불고기_반조리
ㆍ반찬ㆍ 가지강정 / 감자햄볶음 / 한입 두부간장조림 / 유자견과류조림 / 건가지볶음

<밥상09>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 매콤 코다리조림 / 서울식 불고기버섯전골_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 파래김무침 / 무말랭이무침 / 고추장 황태채볶음 / 고추장 멸치볶음 / 영양과채사라다

02주차 : 
ㆍ메인ㆍ 잡채 / 한돈 대파 제육볶음_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 감자채볶음 / 애호박볶음 / 꽈리멸치볶음 / 촉촉 간장무조림 / 건피마자볶음

03주차 : 
ㆍ메인ㆍ 사색 소보로 덮밥 / 간장 오리 주물럭_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 양배추와 맛쌈장 / 브로콜리 두부무침 / 들깨머위나물볶음 / 명란 장조림 / 오이지무침

04주차 : 
ㆍ메인ㆍ 닭가슴살 해물냉채 / 한돈 김치두루치기_반조리 / 골뱅이무침_쿠킹박스 
ㆍ반찬ㆍ 매콤 콩나물무침 / 맛쌈장 / 매콤 닭가슴살 장조림 / 참깨소스 버섯무침 / 미니새송이버섯조림

<밥상10>---------------------------------------------------------------
01주차 : 
ㆍ메인ㆍ 매운돼지갈비찜 / 주꾸미 야채볶음_반조리 / 알곤이찜_반조리
ㆍ반찬ㆍ 느타리버섯볶음 / 오이지무침 / 건고사리볶음 / 건곤드레볶음 / 꽈리고추찜

02주차 : 
ㆍ메인ㆍ 꼬막비빔밥 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 톳두부무침 / 닭가슴살 참깨무침 / 검은콩조림 / 꽈리 닭볶음 / 간장소스 어묵볶음

03주차 : 
ㆍ메인ㆍ 맑은 어묵전골 / 간장 오리 주물럭_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 한돈 가지볶음 / 오징어무말랭이무침 / 호두 멸치볶음 / 참치 짜글이 / 건취나물볶음

04주차 : 
ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 우엉잡채 / 미역줄기볶음 / 간장 감자조림 / 두부조림 / 메추리알 간장조림

---------↑국X-------------------------↓국O----------------------

<밥상11>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 한우 소고기 감자국
ㆍ메인ㆍ 매운돼지갈비찜 / 한우 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 매콤 어묵볶음 / 숙주나물무침 / 깻잎조림 / 들깨고구마 줄기볶음 / 연근참깨무침

02주차 : 
ㆍ국ㆍ 된장찌개
ㆍ메인ㆍ 불닭 덮밥  / 해물잡채  / 한돈 김치두루치기_반조리
ㆍ반찬ㆍ 시래기 된장지짐  / 간장소스 어묵볶음  / 한우 장조림  / 볶음김치  / 메추리알 간장조림

03주차 : 
ㆍ국ㆍ 한우 소고기 무국(냉동)
ㆍ메인ㆍ 잡채 / 궁중 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 영양과채사라다 / 오이부추무침 / 소고기 우엉볶음 / 국내산 땅콩조림 / 애호박볶음

04주차 : 
ㆍ국ㆍ 시금치 된장국(냉동)
ㆍ메인ㆍ 맑은 어묵전골 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 깻잎순볶음 / 콩나물무침 / 야채 어묵볶음 / 건가지볶음 / 고추장 황태채볶음

<밥상12>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 김치콩나물국(냉동)
ㆍ메인ㆍ 감자 짜글이 / 우리쌀 매콤 떡볶이_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 보리새우 간장볶음 / 매콤 콩나물무침 / 도라지볶음 / 건호박볶음 / 국내산 땅콩조림

02주차 : 
ㆍ국ㆍ 보리새우 아욱국(냉동)
ㆍ메인ㆍ 불고기 잡채 / 주꾸미 야채볶음_반조리 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 오징어무침 / 느타리버섯볶음 / 황태 보푸리 / 바른 간장참치 / 매콤 닭가슴살 장조림

03주차 : 
ㆍ국ㆍ 한돈 청국장찌개
ㆍ메인ㆍ 꼬막비빔밥 / 닭가슴살 해물냉채 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 들깨시래기볶음 / 참깨두부무침 / 메추리알 간장조림 / 우엉조림 / 호두 멸치볶음

04주차 : 
ㆍ국ㆍ 감자국
ㆍ메인ㆍ 고등어무조림 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 간장소스 어묵볶음 / 한돈 가지볶음 / 소고기 가지볶음 / 한돈 매콤 안심장조림 / 들깨고구마 줄기볶음

<밥상13>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 한우사골곰탕(냉동)
ㆍ메인ㆍ 사색 소보로 덮밥 / 알곤이찜_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 옥수수 버무리 / 무생채 / 미니새송이버섯조림 / 건피마자볶음 / 오이부추무침

02주차 : 
ㆍ국ㆍ 매생이굴국
ㆍ메인ㆍ 간장 코다리조림 / 간장 오리 주물럭_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 닭가슴살 참깨무침 / 시래기 된장지짐 / 들깨고구마 줄기볶음 / 고추장 황태채볶음 / 양배추와 맛쌈장

03주차 : 
ㆍ국ㆍ 한우 파육개장(냉동)
ㆍ메인ㆍ  맑은 어묵전골 / 모둠버섯 불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이지무침 / 가지무침 / 알감자조림 / 한입 두부간장조림 / 새콤달콤 도라지무침

04주차 : 
ㆍ국ㆍ 근대 된장국(냉동)
ㆍ메인ㆍ  매콤 코다리조림 / 한돈 대파 제육볶음_반조리 / 소불고기_반조리
ㆍ반찬ㆍ 무나물 / 연근참깨무침 / 건가지볶음 / 소고기 감자조림 / 건곤드레볶음

<밥상14>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 맑은 동태국
ㆍ메인ㆍ 해물잡채 / 한돈 대파 제육볶음_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 오이부추무침 / 매콤 어묵볶음 / 소고기 장조림 / 건취나물볶음 / 간장 감자조림

02주차 : 
ㆍ국ㆍ 한돈 돼지김치찌개
ㆍ메인ㆍ 꼬막비빔밥 / 매콤 코다리조림 / 서울식 불고기버섯전골_반조리
ㆍ반찬ㆍ 새콤달콤 도라지무침 / 우엉잡채 / 한돈 매콤 안심장조림 / 한우오이볶음 / 무나물

03주차 : 
ㆍ국ㆍ 순한 오징어무국
ㆍ메인ㆍ 불고기 잡채 / 한돈 된장불고기_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 꽈리고추찜 / 톳두부무침 / 홍합 무조림 / 황태 보푸리 / 옥수수 버무리

04주차 : 
ㆍ국ㆍ 동태찌개
ㆍ메인ㆍ 고등어무조림 / 한돈 김치두루치기_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 맛쌈장 / 가지강정 / 촉촉 간장무조림 / 소고기 우엉볶음 / 감자햄볶음

<밥상15>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 우리콩 강된장찌개
ㆍ메인ㆍ 불닭 덮밥 / 주꾸미 야채볶음_반조리 / 한우 소불고기_반조리
ㆍ반찬ㆍ 무생채 / 깻잎순볶음 / 참깨소스 버섯무침 / 도라지볶음 / 고추장 멸치볶음

02주차 : 
ㆍ국ㆍ 오징어 무국(냉동)
ㆍ메인ㆍ 궁중 떡볶이_반조리 / 소불고기_반조리 / 골뱅이무침_쿠킹박스
ㆍ반찬ㆍ 감자햄볶음 / 들깨시래기볶음 / 소고기 감자조림 / 표고버섯조림 / 간장 감자조림

03주차 : 
ㆍ국ㆍ 동태알탕
ㆍ메인ㆍ 감자 짜글이 / 잡채 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 브로콜리 두부무침 / 보리새우 간장볶음 / 유자견과류조림 / 소고기 가지볶음 / 한우오이볶음

04주차 : 
ㆍ국ㆍ 한우 소고기 미역국(냉동)
ㆍ메인ㆍ 닭가슴살 해물냉채 / 모둠버섯 불고기_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 연근참깨무침 / 새우오이볶음 / 두부조림 / 매콤 닭가슴살 장조림 / 볶음김치

<밥상16>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 황기 닭곰탕(냉동)
ㆍ메인ㆍ 사색 소보로 덮밥 / 오리 주물럭_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 가지무침 / 새콤달콤 오징어무침 / 명란 장조림 / 꼴뚜기 간장볶음 / 톳두부무침

02주차 : 
ㆍ국ㆍ 계란 황태국(냉동)
ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 미역줄기볶음 / 영양과채사라다 / 표고버섯조림 / 들깨머위나물볶음 / 건호박볶음

03주차 : 
ㆍ국ㆍ 시래기 된장국(냉동)
ㆍ메인ㆍ 매운돼지갈비찜 / 알곤이찜_반조리 / 간장 오리 주물럭_반조리
ㆍ반찬ㆍ 닭가슴살 두부무침 / 양배추와 맛쌈장 / 한우오이볶음 / 건고사리볶음 / 새우오이볶음

04주차 : 
ㆍ국ㆍ 오징어찌개
ㆍ메인ㆍ 맑은 어묵전골 / 주꾸미 야채볶음_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 참깨두부무침 / 섬초시금치무침 / 고추장 멸치볶음 / 깻잎조림 / 한돈 매콤 안심장조림

<밥상17>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 콩나물 황태국(냉동)
ㆍ메인ㆍ 간장 코다리조림 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 무말랭이무침 / 감자채볶음 / 우엉조림 / 알감자조림 / 닭가슴살 참깨무침

02주차 : 
ㆍ국ㆍ 배추 된장국(냉동)
ㆍ메인ㆍ 감자 짜글이 / 모둠버섯 불고기_반조리 / 한돈돼지고기짜글이_쿠킹박스
ㆍ반찬ㆍ 콩나물무침 / 무나물 / 국내산 땅콩조림 / 미니새송이버섯조림 / 황태 보푸리

03주차 : 
ㆍ국ㆍ 알탕
ㆍ메인ㆍ 고등어무조림 / 매운돼지갈비찜 / 알곤이찜_반조리
ㆍ반찬ㆍ 숙주나물무침 / 새콤달콤 도라지무침 / 꼴뚜기 간장볶음 / 꽈리멸치볶음 / 검은콩조림

04주차 : 
ㆍ국ㆍ 한돈 돼지고추장찌개
ㆍ메인ㆍ 불고기 잡채 / 궁중 떡볶이_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 애호박볶음 / 파래김무침 / 건곤드레볶음 / 야채 어묵볶음 / 한입 두부간장조림

<밥상18>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 계란국(냉동)
ㆍ메인ㆍ 꼬막비빔밥 / 우리쌀 매콤 떡볶이_반조리 / 한돈 매콤 제육볶음_쿠킹박스
ㆍ반찬ㆍ 섬초시금치무침 / 옥수수 버무리 / 꽈리 닭볶음 / 한우 장조림 / 건취나물볶음

02주차 : 
ㆍ국ㆍ 맑은 콩나물국(냉동)
ㆍ메인ㆍ 해물잡채 / 소불고기_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 오징어무말랭이무침 / 꽈리고추찜 / 바른 간장참치 / 소고기 장조림 / 숙주나물무침

03주차 : 
ㆍ국ㆍ 시금치 된장국(냉동)
ㆍ메인ㆍ 매콤 코다리조림 / 오리 주물럭_반조리 / 한돈 간장불고기_쿠킹박스
ㆍ반찬ㆍ 새우오이볶음 / 닭가슴살 두부무침 / 참치 짜글이 / 홍합 무조림 / 들깨시래기볶음

04주차 : 
ㆍ국ㆍ 보리새우 아욱국(냉동)
ㆍ메인ㆍ 불닭 덮밥 / 고등어무조림 / 한우 소불고기_반조리
ㆍ반찬ㆍ 가지강정 / 감자햄볶음 / 한입 두부간장조림 / 유자견과류조림 / 건가지볶음

<밥상19>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 매생이굴국
ㆍ메인ㆍ 매콤 코다리조림 / 서울식 불고기버섯전골_반조리 / 주꾸미 한돈 제육볶음_반조리
ㆍ반찬ㆍ 파래김무침 / 무말랭이무침 / 고추장 황태채볶음 / 고추장 멸치볶음 / 영양과채사라다

02주차 : 
ㆍ국ㆍ 순한 오징어무국
ㆍ메인ㆍ 잡채 / 한돈 대파 제육볶음_반조리 / 우리쌀로 만든 기름떡볶이_쿠킹박스
ㆍ반찬ㆍ 감자채볶음 / 애호박볶음 / 꽈리멸치볶음 / 촉촉 간장무조림 / 건피마자볶음

03주차 : 
ㆍ국ㆍ 동태알탕
ㆍ메인ㆍ 사색 소보로 덮밥 / 간장 오리 주물럭_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 양배추와 맛쌈장 / 브로콜리 두부무침 / 들깨머위나물볶음 / 명란 장조림 / 오이지무침

04주차 : 
ㆍ국ㆍ 오징어찌개
ㆍ메인ㆍ 닭가슴살 해물냉채 / 한돈 김치두루치기_반조리 / 골뱅이무침_쿠킹박스 
ㆍ반찬ㆍ 매콤 콩나물무침 / 맛쌈장 / 매콤 닭가슴살 장조림 / 참깨소스 버섯무침 / 미니새송이버섯조림

<밥상20>---------------------------------------------------------------
01주차 : 
ㆍ국ㆍ 배추 된장국(냉동)
ㆍ메인ㆍ 매운돼지갈비찜 / 주꾸미 야채볶음_반조리 / 알곤이찜_반조리
ㆍ반찬ㆍ 느타리버섯볶음 / 오이지무침 / 건고사리볶음 / 건곤드레볶음 / 꽈리고추찜

02주차 : 
ㆍ국ㆍ 계란국(냉동)
ㆍ메인ㆍ 꼬막비빔밥 / 한돈 된장불고기_반조리 / 오징어 야채볶음_반조리
ㆍ반찬ㆍ 톳두부무침 / 닭가슴살 참깨무침 / 검은콩조림 / 꽈리 닭볶음 / 간장소스 어묵볶음

03주차 : 
ㆍ국ㆍ 근대 된장국(냉동)
ㆍ메인ㆍ 맑은 어묵전골 / 간장 오리 주물럭_반조리 / 한돈 돼지돼지 김치찌개_쿠킹박스
ㆍ반찬ㆍ 한돈 가지볶음 / 오징어무말랭이무침 / 호두 멸치볶음 / 참치 짜글이 / 건취나물볶음

04주차 : 
ㆍ국ㆍ 황기 닭곰탕(냉동)
ㆍ메인ㆍ 간장 코다리조림 / 우리쌀 매콤 떡볶이_반조리 / 한돈 콩나물불고기_쿠킹박스
ㆍ반찬ㆍ 우엉잡채 / 미역줄기볶음 / 간장 감자조림 / 두부조림 / 메추리알 간장조림
*/